Tekla.Structures.DrawingInternal.CDelegateSynchronized.ExportGetDrawingsBySelectedParts(Tekla.Structures.DrawingInternal.dotClientId_t)


Tekla.Structures.DrawingInternal.CDelegateSynchronized.dotGrExportGetDrawingsBySelectedParts(Tekla.Structures.DrawingInternal.dotClientId_t)
